[
  {
    "id": 1,
    "name": "1",
    "description": "繁栄の中にあっては寛大であれ。逆境に際しては感謝するものであれ。隣人が汝に信頼を置くにふさわしいものであれ。明るく、親しみのある顔をもって隣人を見よ。貧しき者には宝庫であれ。富める者には警告者であれ。･･･\n\nバハオラ",
    "image": "jp_cards_001.png"
  },
  {
    "id": 2,
    "name": "2",
    "description": "世の改善は清らかで立派な行いと称賛に値する礼儀にかなった行動を通して達成できる。\n\nバハオラ",
    "image": "jp_cards_002.png"
  },
  {
    "id": 3,
    "name": "3",
    "description": "世界は身体にたとえられるでしょう。人間はその身体の精神です、なぜなら世界の光は人間の精神だからです。人間は世界の生命であり、その人間の生命は精神です。世界の幸福は人間に依存し、人間の幸福は精神に依存します。\n\nアブドル・バハ",
    "image": "jp_cards_003.png"
  },
  {
    "id": 4,
    "name": "4",
    "description": "個々人の幸せ、偉大さ、等級や地位、喜びと平安は決して人の個人的な富によるのではなく、人の優れた人格や、高い志や学識の広さ、困難な問題を解決する能力にある。\n\nアブドル・バハ",
    "image": "jp_cards_004.png"
  },
  {
    "id": 5,
    "name": "5",
    "description": "人類という家族の中の多様性は愛と調和の源であるべきです。ちょうど、多くの異なった音調が一つに融け合って完全な和音となる音樂と同じようなものです。\n\nアプドル・バハ",
    "image": "jp_cards_005.png"
  },
  {
    "id": 6,
    "name": "6",
    "description": "私たちは、人間の精神の力を善にも悪にも使うことができます。心意は、神様が私たちに給わった最も素晴らしい贈りものですが、それを戦争や環境の破壊といった利己的な目的にも使うことはできます。もしくは、人類の問題を解決したり、人々や社会を進歩させるために使うこともできます。つまり、私たちがもつ人間の精神の力は、高位の性質、または、低位の性質の手段になりうるのです。･･･だから、人間の精神は信仰の精神で照らされないといけないのです。神様の顕示者を認めて、その教えに従う時にそれが起こります。\n\nジュニアユース・テキスト「信仰の精神」より",
    "image": "jp_cards_006.png"
  },
  {
    "id": 7,
    "name": "7",
    "description": "人間はあきらめずに努力を続けるべきです。その努力が一度正しい方向に向けられたら、仮に今日、成功しなくても、きっと明日には成功を収めるでしょう。努力すること自体が人格の最も気高い特性の一つです。工作に対する献身的な姿勢と、仕事を素早く遂行する努力、うまくいく時もいかない時も、常に、簡素の精神と不屈さを持ち続けることこそ成功の秘訣です。\n\nアブドル・バハ",
    "image": "jp_cards_007.png"
  },
  {
    "id": 8,
    "name": "8",
    "description": "一滴の水が大洋より援助を得た時、それ自身が大洋そのものであり、小さな種は降り注ぐ雨と、太陽の恩恵と、魂を活気づける微風とによって、葉と花と果実とをいっぱいにつけた、最高にはつらつとした木となるであろう。それゆえに汝の能力と価値などを気にすることなく、無限の恩恵に頼り、崇高にして全能なる御方を信頼せよ。\n\nアブドル・バハ",
    "image": "jp_cards_008.png"
  },
  {
    "id": 9,
    "name": "9",
    "description": "おお実在の子よ、決算の日の来るまでは、日毎に汝自らを反省せよ。\n\nバハオラ",
    "image": "jp_cards_009.png"
  },
  {
    "id": 10,
    "name": "10",
    "description": "和合の光は非常に強力であり、それは地球上をすべて照らし得るほどである。\n\nバハオラ",
    "image": "jp_cards_010.png"
  },
  {
    "id": 11,
    "name": "11",
    "description": "汝らはみな一つの樹の果実であり、一つの枝の葉である。互いに最高の愛と調和、親愛と友情をもってふるまえ。\n\nバハオラ",
    "image": "jp_cards_011.png"
  },
  {
    "id": 12,
    "name": "12",
    "description": "もし、私たちの杯が自我でいっぱいであれば、生命の水の入る余地はないのです。自分たちだけが正しく、他の人はみんな間違っていると思うことこそが、和合の道における最大の障害物です。そして、もし私たちが真理へ到達することを望むなら、和合は必須です。なぜなら、真理は一つだからです。\n\nアブドル・バハ",
    "image": "jp_cards_012.png"
  },
  {
    "id": 13,
    "name": "13",
    "description": "喜びは私たちに翼を与えてくれます。嬉しいとき、私たちはますます活気付き、知性はずっと鋭くなり、理解力はよりはっきりしてきます。世事もよりうまく対処でき、いっそう有益な存在となります。しかし、悲しみが訪れると、気弱になり、力がぬけ、理解力は鈍り、知性は曇ります。自分の人生の実情が把握できず、内なる眼は聖なる神秘を発見し得ず、まさに生ける屍となるのです。\n\nアブドル・バハ",
    "image": "jp_cards_013.png"
  },
  {
    "id": 14,
    "name": "14",
    "description": "誰もが求める内面的な喜びは、つかの間の感情と違って、外面的な力に依存しない。それは確信や意識的知識から生まれ、永続するものと表面的なものとを識別することができる純粋な心によって育まれる状況である。\n\n万国正議院の代理",
    "image": "jp_cards_014.png"
  },
  {
    "id": 15,
    "name": "15",
    "description": "奉仕の精神でなされた仕事は、最高の崇拝である。\n\nアブドル・バハ",
    "image": "jp_cards_015.png"
  },
  {
    "id": 16,
    "name": "16",
    "description": "今日、本当の王様というのは全人類に奉仕をする人です。全ての人の前に謙虚である者は、最も神に愛される者です。人は謙遜かつ慎ましくあればあるほど、神のそばに近くなり、神の敷居にて認められます。\n\nアブドル・バハ",
    "image": "jp_cards_016.png"
  },
  {
    "id": 17,
    "name": "17",
    "description": "人間が全能なる神に捧げることができるあらゆる奉仕で最も偉大なものの中に、子どもたちの教育と訓練がある･･･。\n\nアブドル・パハ",
    "image": "jp_cards_017.png"
  },
  {
    "id": 18,
    "name": "18",
    "description": "神の宗教は愛と調和のためのものである、それを敵意や不和の種にするなかれ。\n\nバハオラ",
    "image": "jp_cards_018.png"
  },
  {
    "id": 19,
    "name": "19",
    "description": "絶望しないでください。精進しましょう。誠実と愛は憎悪の念を征服するでしょう。不可能と思われた多くのことが、今日、現実のことになっています。\n\nアブドル・バハ",
    "image": "jp_cards_019.png"
  },
  {
    "id": 20,
    "name": "20",
    "description": "戦いへの思いが湧いたときは、それに勝る平和への思いで反対しなさい。憎しみの思いは、より強力な愛の思いで滅ぼさなければなりません。\n\nアブドル・バハ",
    "image": "jp_cards_020.png"
  },
  {
    "id": 21,
    "name": "21",
    "description": "愛は生命なきものに命を与え、冷たい心に炎を灯し、絶望している人に希望を与え、悲嘆にくれた人の心に喜びをもたらすものです。存在の世界で、実に、愛の力ほど偉大な力は他にありません。\n\nアブドル・バハ",
    "image": "jp_cards_021.png"
  },
  {
    "id": 22,
    "name": "22",
    "description": "ですから、愛するならば、神聖さを持って愛するよう努力しなさい。自分の国を愛するなら、それは自分の国だからという狭い愛ではなく、自分の郷里は大きな宇宙の一部であるという大きな気持ちを持って愛するのがよいでしょう。兄弟や友人や妻を愛するならば、自分だけのものであるという狭い利己的な感覚ではなく、神の一部として愛するのがよいでしょう。そうすると、神のそよ風が絶えず自分の愛に吹き込まれ、自分の愛を清らかにし、神聖なものにするのです。\n\nアブドル・バハ",
    "image": "jp_cards_022.png"
  },
  {
    "id": 23,
    "name": "23",
    "description": "人間を計り知れないほど高価な宝石に富んだ鉱山と見なせ。教育のみがその宝を放出させ、人類にその利益を与えることができる。\n\nバハオラ",
    "image": "jp_cards_023.png"
  },
  {
    "id": 24,
    "name": "24",
    "description": "人間はみな、常に進歩する文明を前進させるために創造された。\n\nバハオラ",
    "image": "jp_cards_024.png"
  },
  {
    "id": 25,
    "name": "25",
    "description": "今を見るのではなく、やがて来る未来にあなたの目を据えなさい。種は、最初は何と小さいことでしょう。しかし、最後にはそれは大木となります。種を見るのではなく、木を見なさい。その花、その葉、その果実を見なさい。\n\nアブドル・バハ",
    "image": "jp_cards_025.png"
  },
  {
    "id": 26,
    "name": "26",
    "description": "･･･人はこの世において次の世への準備をせねばならない。神の御国で必要なものは、この世で獲得せねばならないのである。この世の生活に必要な力を母体内で得ることによって準備したように、聖なる生存に不可欠なものもこの世で潜在的に獲得せねばならないのである。\n\nアブドル・バハ",
    "image": "jp_cards_026.png"
  },
  {
    "id": 27,
    "name": "27",
    "description": "正義の道を歩みなさい。誠にそれはまっすぐな道である。\n\nバハオラ",
    "image": "jp_cards_027.png"
  },
  {
    "id": 28,
    "name": "28",
    "description": "物質文明が精神的な文明と手を取り合えば、全ては完全になります。昔は、木の箱さえあれば、財産を守ることができましたが、今では、強い金庫があっても、複数の鍵やダイヤル錠があっても、何の役にも立たないと言っても過言ではありません。結論は、物質文明が精神的な文明の僕にならない限り、善と悪は同じ速度で進むということです。\n\nアブドル・バハ",
    "image": "jp_cards_028.png"
  },
  {
    "id": 29,
    "name": "29",
    "description": "われは、礼儀正しくあるよう汝らに勧告する。なぜなら、それは他の全てに勝って、美徳の中の王子なのであるから。\n\nバハオラ",
    "image": "jp_cards_029.png"
  },
  {
    "id": 30,
    "name": "30",
    "description": "なぜ私たちは祈るのでしょうか。祈りとは、魂の糧であり、精神的な栄養です。人生はその栄養を使って活動し、精神的に成長する場です。栄養を摂取し、活動することで、私たちの魂は進歩します。また、祈りとは神との対話であり、私たち人間と神の世界を結びつける愛の絆です。\n\n『バハイ聖句集』より",
    "image": "jp_cards_030.png"
  },
  {
    "id": 31,
    "name": "31",
    "description": "科学を一つの翼、そして宗教をもう一つの翼と思ってください。鳥が飛ぶために両翼を必要とします。一方だけでは何の役にも立ちません。いかなる宗教であれ、科学と矛盾する、あるいは科学と相反するようなら、それは無知でしかありません。無知とは知識と相反するものです。\n\nアブドル・パハ",
    "image": "jp_cards_031.png"
  },
  {
    "id": 32,
    "name": "32",
    "description": "立派な人格の光は太陽の光やその輝きに勝るものである。それを得る者はみな、人々の間の宝石として見なされる。世界の栄光と向上はそれに依存しなければならない。\n\nバハオラ",
    "image": "jp_cards_032.png"
  },
  {
    "id": 33,
    "name": "33",
    "description": "死は人間の肉体を崩壊させますが、その精神を支配する力はありません。精神は生まれることも死ぬこともない永劫不滅のものなのです。\n\nアブドル・バハ",
    "image": "jp_cards_033.png"
  },
  {
    "id": 34,
    "name": "34",
    "description": "精神的な幸福について言えば、これこそが、人の生命の真の基礎である。なぜなら、人生は悲しみのためではなく、幸福のために、苦悩ではなく喜びのために創られたのだから。幸福は生命であり、悲しみは死である。精神的な幸福は、永遠の生命である。これは、闇に追われることのない光であり、恥に追われることのない名誉である。また、死に追われることのない生命であり、消滅に追われることのない存在である。\n\nアブドル・バハ",
    "image": "jp_cards_034.png"
  },
  {
    "id": 35,
    "name": "35",
    "description": "人間の名譽と歓喜は、物質的富以上のものでなくてはならないことが明らかです。物質的快適さは枝にすぎません。人間の歓喜の根となるものは、人間の本質を飾る善い属性と美徳です。\n\nアブドル・バハ",
    "image": "jp_cards_035.png"
  },
  {
    "id": 36,
    "name": "36",
    "description": "祝福された美・はよくこう言われた。「人々に現れている特質のうち、我が好ましく思うものが四つある。まず第一に熱意と勇気、二番目はほほえみで飾られた顔と輝かしい表情、第三は他人の目ではなく自らの目ですべてを見ること、第四は一旦やり始めた仕事を最後までやり通す能力である」\n\n・バハオラのこと",
    "image": "jp_cards_036.png"
  },
  {
    "id": 37,
    "name": "37",
    "description": "人間の生き方は、まず純粋でなければならない。その次に、はつらつとしていること、清潔、精神の独立が必要である。川床はまずきれいにしてから新鮮な川の水が流れ込むようにする。\n\nアブドル・バハ",
    "image": "jp_cards_037.png"
  },
  {
    "id": 38,
    "name": "38",
    "description": "おお友らよ! 消滅せねばならぬ美のために永遠の美を捨てるな。またこの滅ぶべき塵の世に愛着を持つな。\n\nバハオラ",
    "image": "jp_cards_038.png"
  },
  {
    "id": 39,
    "name": "39",
    "description": "おおわが僕よ! この世の束縛より自由になれ。また自我の牢獄より汝の魂を解き放て。汝の好機を掴め。それは再び汝を訪わざれば。\n\nバハオラ",
    "image": "jp_cards_039.png"
  },
  {
    "id": 40,
    "name": "40",
    "description": "言葉だけで友情を示すことに満足してはなりません。あなたの道において出会うすべての人に対して、あなたの心を愛情あふれる優しさで燃え立たせなさい。\n\nアブドル・バハ",
    "image": "jp_cards_040.png"
  },
  {
    "id": 41,
    "name": "41",
    "description": "物質界においては、行動がなければ何も完成されず、また精神界においても、行動の助けのない言葉は人を進化させることはできないのです。･･･自分たちの行動が美しい祈りとなるよう、日々努力いたしましょう。\n\nアブドル・バハ",
    "image": "jp_cards_041.png"
  },
  {
    "id": 42,
    "name": "42",
    "description": "親切な舌は人々の心を引き付ける磁石である。それは魂の糧であり、言葉に意味という衣を授けるものである。それは英知と理解力の光の泉である。\n\nバハオラ",
    "image": "jp_cards_042.png"
  },
  {
    "id": 43,
    "name": "43",
    "description": "言挙げよ、人間の発する言葉は、影響力を及ぼそうとする本質があり、それゆえ節度を必要とする。また、言葉の影響力は、それが洗練されているかによって決まり、さらに言葉の洗練の度合いは、心の超脱と純粋さによる。\n\nバハオラ",
    "image": "jp_cards_043.png"
  },
  {
    "id": 44,
    "name": "44",
    "description": "道を求めるものは、決して自己を他より高位に置こうとしてはならず、自分の心の紙片から傲慢や虚栄のすべての痕跡を洗いながし、忍耐と甘受を固守し、沈黙を守り、無益な無駄話を慎まなければならない。何となれば、舌はくすぶる火であり、過度の饒舌は致命的な毒となるからである。物質的な火は肉体を焼き尽くすが、舌の火は心も魂も共に焼き滅ぼしてしまう。前者はほんの一時しか燃えていないが、後者の影響は一世紀も持続する。\n\nバハオラ",
    "image": "jp_cards_044.png"
  },
  {
    "id": 45,
    "name": "45",
    "description": "人間は苦難をとおして永遠の幸福を獲得します。そして、いかなるものもそれを人間から奪い取ることはできません。･･･\n\nアブドル・バハ",
    "image": "jp_cards_045.png"
  },
  {
    "id": 46,
    "name": "46",
    "description": "誠実でなければ、神のすべての世界における進歩と成功は、誰にとっても不可能である。\n\nアブドル・バハ",
    "image": "jp_cards_046.png"
  },
  {
    "id": 47,
    "name": "47",
    "description": "毎朝が前夜より優れ、毎日を前日よりも豊かとなるようにせよ。\n\nバハオラ",
    "image": "jp_cards_047.png"
  },
  {
    "id": 48,
    "name": "48",
    "description": "陰口は心の灯を消し、魂の生命を滅ぼすものであるため、その支配より自らを遠ざけなければならない。\n\nバハオラ",
    "image": "jp_cards_048.png"
  },
  {
    "id": 49,
    "name": "49",
    "description": "誰でも、心地良く、平穏、健康、成功、歓喜の状態にあれば、幸福であり得ます。しかし、問題が起きた時、辛苦の時、悪疫の流行している時でも幸福で満足していられるなら、それは高貴さの証拠です。\n\nアブドル・パハ",
    "image": "jp_cards_049.png"
  },
  {
    "id": 50,
    "name": "50",
    "description": "商売、芸術、または自分の職業で成功すると、それによって物質的な幸福が増し、肉体のよろこびと満足をもたらす安心と慰安を得ることができます。今日、周囲を見ると、私たちはいかに近代の便利さや贅沢品に埋もれ、肉體的な欲求をすべて満足させているかが分かります。しかし、肉体のことばかりに心を奪われ、魂のことを忘れてしまうようなことがないよう注意しましょう。\n\nアブドル・バハ",
    "image": "jp_cards_050.png"
  }
]